{
    "head":{
        "link":[],
        "vars":[
            "title",
            "created_at",
            "has_creator",
            "content",
            "language"
        ]
    },
    "results":{
        "bindings":[
            {
                "content":{
                    "type":"literal",
                    "value":"Lenta pero inexorablemente, los tintos del Penedés se abren camino en el sector del consumo más tradicional, donde sólo tenían cabida sus blancos. Un sector que mayoritariamente se decanta por los vino de la denominación de origen Rioja, admite a regañadientes los de Ribera del Duero, accede curioso a los caldos del Priorato, y acepta como una curiosidad los Jumilla, Toro, Bierzo o Cigales. Y que menosprecia, porque ignora, la enología tinta de Castilla-La Mancha. Así son, todavía, las cosas.\nPor eso, el trabajo de la bodega de Sumarroca es tan encomiable como digno de apoyo. Están desarrollando, junto a la Universidad Rovira i Virgili de Tarragona y la Universidad de Davis, en California, un estudio llamado <i>Viñas del mundo</i> con el que se pretende analizar 450 variedades de uva de las principales regiones vitivinícolas del planeta.\nY aplican los resultados a vinos como este Bòria, un diseño donde se prima la potencia, la fruta marcada, el roble preciso y la complejidad varietal.\nBuen vino, cosmopolita, sin fallos, pero, ¡ay!, también sin arraigo.\n"
                },
                "created_at":{
                    "type":"literal",
                    "value":"20060513"
                },
                "has_creator":{
                    "type":"uri",
                    "value":"http://webenemasuno.linkeddata.es/elviajero/resource/Account/ACCCARLOS_DELGADO"
                },
                "language":{
                    "type":"literal",
                    "value":"es"
                },
                "title":{
                    "type":"literal",
                    "value":"Un vino cosmopolita"
                }
            }
        ],
        "distinct":false,
        "ordered":true
    }
}